
<section class="main-content">
      <div class="container">

<h3> Оплата и доставка</h3>
<br>
После оплаты заказа
вы можете самостоятельно забрать заказ у нас в магазине по адресу:

<p><b>Нижний Новгород, ул. Родионова, 193/4</b>
	<p></p>
Время работы:
<p></p>
<b>Понедельник - Пятница: 08:00 - 17:00</b>

</p>

Вы можете наблюдать за статусом вашего заказа, как только заказ будет готов статус измениться на: "В пункте выдачи", вам на почту придет письмо, о том что ваш заказ готов к выдачи. 
<p></p>
Мы можем отравить вам понравившийся предмет, только после полной платы, если у вас возникнут какие-либо вопросы вот наши контактные данные: <b>+7(999) 999-99-99, или +7(777) 777-77-77, или по электронной почте pochta@mail.ru </b>
<p></p>
Доставка заказа после полной оплаты товара осуществляется при помощи <b>курьерской службы</b>.
<p></p>
Оплату товара принимаем в рублях.
<p></p>

Время и место обговариваются по телефону.

Доставка происходит только после того, как с администратором по телефону обговорены все детали (время доставки).
<p></p>

Антикварный магазин <b>«CollectionRarity»</b> гарантирует конфиденциальность и безопасность сделок, а также то, что информация о покупателях будет использована только для исполнения поступившего заказа.
<br><br>

 <a href="index.php?page=index">На главную</a>

</div>
</section>